{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "e": 6,
      "—": 7,
      "di": 8,
      "che": 9,
      "’": 10,
      "la": 11,
      "non": 12,
      "a": 13,
      "il": 14,
      "un": 15,
      "in": 16,
      "per": 17,
      "si": 18,
      "con": 19,
      "era": 20,
      "una": 21,
      "le": 22,
      ";": 23,
      "?": 24,
      "è": 25,
      "l": 26,
      "ma": 27,
      "mi": 28,
      "'": 29,
      "da": 30,
      "disse": 31,
      "del": 32,
      "come": 33,
      "i": 34,
      "più": 35,
      "!": 36,
      "della": 37,
      "lo": 38,
      "gli": 39,
      "aveva": 40,
      "al": 41,
      ":": 42,
      "se": 43,
      "E": 44,
      "lui": 45,
      "io": 46,
      "alla": 47,
      "Ma": 48,
      "Non": 49,
      "questo": 50,
      "d": 51,
      "sua": 52,
      "Levin": 53,
      "tutto": 54,
      "così": 55,
      "egli": 56,
      "me": 57,
      "cosa": 58,
      "lei": 59,
      "vi": 60,
      "nel": 61,
      "suo": 62,
      "sono": 63,
      "ne": 64,
      "quando": 65,
      "perché": 66,
      "nella": 67,
      "La": 68,
      "mia": 69,
      "Il": 70,
      "ho": 71,
      "ci": 72,
      "quello": 73,
      "o": 74,
      "loro": 75,
      "senza": 76,
      "quel": 77,
      "quella": 78,
      "mio": 79,
      "ora": 80,
      "mai": 81,
      "erano": 82,
      "prima": 83,
      "ha": 84,
      "delle": 85,
      "ed": 86,
      "tutti": 87,
      "due": 88,
      "dei": 89,
      "su": 90,
      "voi": 91,
      "essere": 92,
      "sempre": 93,
      "dopo": 94,
      "Anna": 95,
      "tempo": 96,
      "fatto": 97,
      "ad": 98,
      "Vronskij": 99,
      "ella": 100,
      "molto": 101,
      "stato": 102,
      "questa": 103,
      "uno": 104,
      "bene": 105,
      "dal": 106,
      "nulla": 107,
      "...": 108,
      "dalla": 109,
      "anche": 110,
      "altro": 111,
      "c": 112,
      "all": 113,
      "fosse": 114,
      "casa": 115,
      "dell": 116,
      "“": 117,
      "occhi": 118,
      "ancora": 119,
      "Io": 120,
      "cui": 121,
      "s": 122,
      "tanto": 123,
      "poi": 124,
      "vita": 125,
      "quale": 126,
      "solo": 127,
      "È": 128,
      "già": 129,
      "sul": 130,
      "col": 131,
      "Kitty": 132,
      "nuovo": 133,
      "mano": 134,
      "fare": 135,
      "\"": 136,
      "proprio": 137,
      "stesso": 138,
      "Aleksej": 139,
      "sulla": 140,
      "Arkad": 141,
      "fu": 142,
      "Sì": 143,
      "modo": 144,
      "parte": 145,
      "momento": 146,
      "dire": 147,
      "poteva": 148,
      "rispose": 149,
      "giorno": 150,
      "via": 151,
      "sarebbe": 152,
      "viso": 153,
      "Aleksandrovic": 154,
      "signor": 155,
      "ic": 156,
      "Stepan": 157,
      "detto": 158,
      "verso": 159,
      "suoi": 160,
      "aver": 161,
      "allora": 162,
      "No": 163,
      "ciò": 164,
      "ogni": 165,
      "volta": 166,
      "avrebbe": 167,
      "quanto": 168,
      "poco": 169,
      "alle": 170,
      "altra": 171,
      "Mi": 172,
      "Che": 173,
      "ch": 174,
      "tutta": 175,
      "qualcosa": 176,
      "li": 177,
      "può": 178,
      "noi": 179,
      "signore": 180,
      "voce": 181,
      "fra": 182,
      "nell": 183,
      "andare": 184,
      "né": 185,
      "moglie": 186,
      "tu": 187,
      "uomo": 188,
      "sia": 189,
      "dove": 190,
      "stessa": 191,
      "subito": 192,
      "qualche": 193,
      "tutte": 194,
      "diceva": 195,
      "qui": 196,
      "avete": 197,
      "signora": 198,
      "L": 199,
      "«": 200,
      "Egli": 201,
      "forse": 202,
      "cose": 203,
      "Per": 204,
      "Rochester": 205,
      "parole": 206,
      "Come": 207,
      "altri": 208,
      "tre": 209,
      "Alice": 210,
      "ai": 211,
      "Se": 212,
      "In": 213,
      "porta": 214,
      "ti": 215,
      "Era": 216,
      "parlare": 217,
      "sotto": 218,
      "Si": 219,
      "far": 220,
      "soltanto": 221,
      "stata": 222,
      "chi": 223,
      "marito": 224,
      "fece": 225,
      "posso": 226,
      "testa": 227,
      "Jane": 228,
      "avevo": 229,
      "voleva": 230,
      "avesse": 231,
      "-": 232,
      "meglio": 233,
      "no": 234,
      "Quando": 235,
      "là": 236,
      "po": 237,
      "fuori": 238,
      "cuore": 239,
      "ja": 240,
      "sé": 241,
      "fratello": 242,
      "sguardo": 243,
      "so": 244,
      "siete": 245,
      "vero": 246,
      "sue": 247,
      "quasi": 248,
      "miei": 249,
      "grande": 250,
      "vostra": 251,
      "perchè": 252,
      "....": 253,
      "accanto": 254,
      "ero": 255,
      "mentre": 256,
      "donna": 257,
      "Dio": 258,
      "Ella": 259,
      "vedere": 260,
      "Dolly": 261,
      "tratto": 262,
      "Le": 263,
      "sentiva": 264,
      "A": 265,
      "Harris": 266,
      "Sergej": 267,
      "sorriso": 268,
      "Giorgio": 269,
      "Perché": 270,
      "avevano": 271,
      "degli": 272,
      "quelle": 273,
      "amore": 274,
      "cominciò": 275,
      "questi": 276,
      "fa": 277,
      "posto": 278,
      "sapeva": 279,
      "queste": 280,
      "camera": 281,
      "madre": 282,
      "appena": 283,
      "principe": 284,
      "propria": 285,
      "sola": 286,
      "Ivanovic": 287,
      "principessa": 288,
      "Un": 289,
      "quelli": 290,
      "Dopo": 291,
      "sì": 292,
      "Vi": 293,
      "I": 294,
      "mani": 295,
      "Ecco": 296,
      "nelle": 297,
      "domandò": 298,
      "fino": 299,
      "Allora": 300,
      "dietro": 301,
      "male": 302,
      "troppo": 303,
      "mezzo": 304,
      "sei": 305,
      "te": 306,
      "prese": 307,
      "lavoro": 308,
      "quell": 309,
      "adesso": 310,
      "stava": 311,
      "acqua": 312,
      "esser": 313,
      "hanno": 314,
      "letto": 315,
      "nessuno": 316,
      "dall": 317,
      "m": 318,
      "notte": 319,
      "doveva": 320,
      "nei": 321,
      "pure": 322,
      "vecchio": 323,
      "mie": 324,
      "ka": 325,
      "vostro": 326,
      "mondo": 327,
      "signorina": 328,
      "quali": 329,
      "Ah": 330,
      "volte": 331,
      "Sono": 332,
      "guardò": 333,
      "Lo": 334,
      "lungo": 335,
      "capo": 336,
      "avere": 337,
      "nello": 338,
      "andò": 339,
      "espressione": 340,
      "presto": 341,
      "terra": 342,
      "anni": 343,
      "faceva": 344,
      "bisogno": 345,
      "parola": 346,
      "piedi": 347,
      "stanza": 348,
      "voglio": 349,
      "(": 350,
      "pensava": 351,
      "invece": 352,
      "contro": 353,
      "pensiero": 354,
      "sera": 355,
      "hai": 356,
      "neppure": 357,
      "insieme": 358,
      "potuto": 359,
      "forte": 360,
      "certo": 361,
      "sopra": 362,
      "vedeva": 363,
      "Oh": 364,
      "Questo": 365,
      "persone": 366,
      "pareva": 367,
      "giorni": 368,
      "”.": 369,
      "Aleksandrovna": 370,
      "meno": 371,
      "conversazione": 372,
      "primo": 373,
      "Dar": 374,
      "bella": 375,
      "continuò": 376,
      "felice": 377,
      "uomini": 378,
      "”": 379,
      "mise": 380,
      "piacere": 381,
      "chiese": 382,
      "ecco": 383,
      "forza": 384,
      "punto": 385,
      "Ho": 386,
      "gran": 387,
      "aria": 388,
      "barca": 389,
      "avuto": 390,
      "pensò": 391,
      "sulle": 392,
      "John": 393,
      "secondo": 394,
      "gioia": 395,
      "guardando": 396,
      "silenzio": 397,
      "Una": 398,
      "dai": 399,
      "padre": 400,
      "dalle": 401,
      "sarà": 402,
      "pensare": 403,
      "possibile": 404,
      "Gli": 405,
      "sorridendo": 406,
      "ragione": 407,
      "va": 408,
      "ben": 409,
      "paura": 410,
      "buona": 411,
      "padrone": 412,
      "tale": 413,
      "intorno": 414,
      "pranzo": 415,
      "quei": 416,
      "gridò": 417,
      "mattina": 418,
      "morte": 419,
      "dissi": 420,
      "senso": 421,
      "andava": 422,
      "bambini": 423,
      "mente": 424,
      "avrei": 425,
      "agli": 426,
      "sala": 427,
      "visto": 428,
      "Tu": 429,
      "dinanzi": 430,
      "anima": 431,
      "Di": 432,
      "Su": 433,
      "essi": 434,
      "Voi": 435,
      "altre": 436,
      "giovane": 437,
      "alzò": 438,
      "idea": 439,
      "nessun": 440,
      "nuova": 441,
      "de": 442,
      "parve": 443,
      "guardare": 444,
      "credo": 445,
      "persona": 446,
      "davanti": 447,
      "fine": 448,
      "nostra": 449,
      "lettera": 450,
      "sentito": 451,
      "Così": 452,
      "capire": 453,
      "piccola": 454,
      "situazione": 455,
      "venuto": 456,
      "aggiunse": 457,
      "fuoco": 458,
      "pare": 459,
      "preso": 460,
      "contessa": 461,
      "figlio": 462,
      "sembrava": 463,
      "sentì": 464,
      "guardava": 465,
      "particolare": 466,
      "simile": 467,
      "Ebbene": 468,
      "Varen": 469,
      "luogo": 470,
      "sentimento": 471,
      "sole": 472,
      "tavola": 473,
      "famiglia": 474,
      "resto": 475,
      "fretta": 476,
      "pena": 477,
      "sapere": 478,
      "labbra": 479,
      "vivere": 480,
      "prendere": 481,
      "Tutto": 482,
      "amico": 483,
      "braccio": 484,
      "fossero": 485,
      "felicità": 486,
      "spesso": 487,
      "animo": 488,
      "calma": 489,
      "entrò": 490,
      "fronte": 491,
      "risposta": 492,
      "Ora": 493,
      "almeno": 494,
      "caso": 495,
      "fermò": 496,
      "pensieri": 497,
      "strano": 498,
      "venne": 499,
      "’,": 500,
      "carrozza": 501,
      "dato": 502,
      "nome": 503,
      "nostro": 504,
      "tono": 505,
      "vista": 506,
      "fiume": 507,
      "giù": 508,
      "incontro": 509,
      "son": 510,
      "Mosca": 511,
      "evidentemente": 512,
      "spirito": 513,
      "Nel": 514,
      "andato": 515,
      "capelli": 516,
      "tè": 517,
      "bisogna": 518,
      "buon": 519,
      "contento": 520,
      "dice": 521,
      "donne": 522,
      "dunque": 523,
      "Saint": 524,
      "cavallo": 525,
      "però": 526,
      "uscì": 527,
      "venire": 528,
      "domanda": 529,
      "posizione": 530,
      "potevo": 531,
      "Aveva": 532,
      "Svijazskij": 533,
      "lì": 534,
      "sa": 535,
      "volete": 536,
      "Oblonskij": 537,
      "negli": 538,
      "parlava": 539,
      "perciò": 540,
      "esclamò": 541,
      "nè": 542,
      "tua": 543,
      "gente": 544,
      "passato": 545,
      "potesse": 546,
      "stati": 547,
      "essa": 548,
      "voluto": 549,
      "Già": 550,
      "viaggio": 551,
      "Serëza": 552,
      "alcuni": 553,
      "amici": 554,
      "aspetto": 555,
      "buono": 556,
      "presso": 557,
      "qualcuno": 558,
      "cappello": 559,
      "cinque": 560,
      "dare": 561,
      "rapporti": 562,
      "campagna": 563,
      "dello": 564,
      "matrimonio": 565,
      "sta": 566,
      "Adele": 567,
      "Ci": 568,
      "deve": 569,
      "piccolo": 570,
      "siamo": 571,
      "studio": 572,
      "furono": 573,
      "tanta": 574,
      "veniva": 575,
      "abbia": 576,
      "allo": 577,
      "freddo": 578,
      "nessuna": 579,
      "vicino": 580,
      "vidi": 581,
      "braccia": 582,
      "ebbe": 583,
      "grandi": 584,
      "mare": 585,
      "anno": 586,
      "bambina": 587,
      "bambino": 588,
      "lontano": 589,
      "sorella": 590,
      "strada": 591,
      "tra": 592,
      "Poi": 593,
      "alto": 594,
      "faccia": 595,
      "libro": 596,
      "necessario": 597,
      "vecchia": 598,
      "vento": 599,
      "Bessie": 600,
      "Da": 601,
      "affatto": 602,
      "contenta": 603,
      "desiderio": 604,
      "oltre": 605,
      "piano": 606,
      "Pietroburgo": 607,
      "bello": 608,
      "giro": 609,
      "natura": 610,
      "ordine": 611,
      "quest": 612,
      "vide": 613,
      "devo": 614,
      "luce": 615,
      "avessi": 616,
      "bel": 617,
      "dieci": 618,
      "discorso": 619,
      "minuti": 620,
      "principio": 621,
      "cielo": 622,
      "messo": 623,
      "oggi": 624,
      "passi": 625,
      "questione": 626,
      "finestra": 627,
      "impossibile": 628,
      "parlato": 629,
      "quattro": 630,
      "state": 631,
      "»": 632,
      "».": 633,
      "Lidija": 634,
      "Questa": 635,
      "certa": 636,
      "lato": 637,
      "passo": 638,
      "pieno": 639,
      "v": 640,
      "possa": 641,
      "pur": 642,
      "salotto": 643,
      "trovare": 644,
      "Betsy": 645,
      "Chi": 646,
      "abbastanza": 647,
      "abbiamo": 648,
      "cavalli": 649,
      "dolore": 650,
      "dottore": 651,
      "francese": 652,
      "Ivanovna": 653,
      "capisco": 654,
      "pane": 655,
      "speranza": 656,
      "avendo": 657,
      "ce": 658,
      "denaro": 659,
      "difficile": 660,
      "el": 661,
      "ricordo": 662,
      "società": 663,
      "specie": 664,
      "avvicinò": 665,
      "bocca": 666,
      "corpo": 667,
      "finito": 668,
      "Venerdì": 669,
      "aspettava": 670,
      "conto": 671,
      "contrario": 672,
      "ore": 673,
      "sui": 674,
      "venuta": 675,
      "vestito": 676,
      "volto": 677,
      "Konstantin": 678,
      "alta": 679,
      "n": 680,
      "trovato": 681,
      "volevo": 682,
      "Reed": 683,
      "Veslovskij": 684,
      "durante": 685,
      "passare": 686,
      "pezzo": 687,
      "piace": 688,
      "sapete": 689,
      "Fairfax": 690,
      "alcune": 691,
      "cercando": 692,
      "città": 693,
      "corse": 694,
      "dico": 695,
      "diritto": 696,
      "et": 697,
      "fondo": 698,
      "lacrime": 699,
      "migliore": 700,
      "qua": 701,
      "semplice": 702,
      "Anche": 703,
      "collo": 704,
      "colpevole": 705,
      "dolce": 706,
      "fatta": 707,
      "innanzi": 708,
      "nostri": 709,
      "sull": 710,
      "vettura": 711,
      "Con": 712,
      "avanti": 713,
      "esso": 714,
      "facendo": 715,
      "generale": 716,
      "Be": 717,
      "Tutti": 718,
      "davvero": 719,
      "inglese": 720,
      "molte": 721,
      "prego": 722,
      "ragazzo": 723,
      "scala": 724,
      "sorrise": 725,
      "voglia": 726,
      "Nikolaj": 727,
      "attenzione": 728,
      "contadini": 729,
      "divorzio": 730,
      "fanno": 731,
      "fossi": 732,
      "metà": 733,
      "ormai": 734,
      "pensato": 735,
      "andar": 736,
      "entrare": 737,
      "figura": 738,
      "indietro": 739,
      "qual": 740,
      "triste": 741,
      "tuttavia": 742,
      "ve": 743,
      "coi": 744,
      "giornata": 745,
      "sedette": 746,
      "Adesso": 747,
      "capì": 748,
      "completamente": 749,
      "opinione": 750,
      "rumore": 751,
      "aiuto": 752,
      "circa": 753,
      "fui": 754,
      "niente": 755,
      "spalle": 756,
      "tal": 757,
      "ultima": 758,
      "Forse": 759,
      "Thornfield": 760,
      "cioè": 761,
      "fate": 762,
      "finalmente": 763,
      "molti": 764,
      "passò": 765,
      "sai": 766,
      "sentimenti": 767,
      "sentire": 768,
      "veder": 769,
      "figlia": 770,
      "leggere": 771,
      "riusciva": 772,
      "strana": 773,
      "tornare": 774,
      "veduto": 775,
      "vuole": 776,
      "–": 777,
      "C": 778,
      "attimo": 779,
      "cura": 780,
      "ragazza": 781,
      "tuo": 782,
      "vedo": 783,
      "accaduto": 784,
      "andata": 785,
      "assai": 786,
      "avessero": 787,
      "bosco": 788,
      "cane": 789,
      "conosceva": 790,
      "credere": 791,
      "importante": 792,
      "tempi": 793,
      "terribile": 794,
      "dovuto": 795,
      "sarei": 796,
      "ultimo": 797,
      "uscire": 798,
      "Eyre": 799,
      "Maria": 800,
      "Noi": 801,
      "amava": 802,
      "ancor": 803,
      "avrebbero": 804,
      "corsa": 805,
      "maniera": 806,
      "sentii": 807,
      "sforzo": 808,
      "tornò": 809,
      "voltò": 810,
      "!”": 811,
      "),": 812,
      "agitazione": 813,
      "azienda": 814,
      "com": 815,
      "intanto": 816,
      "mangiare": 817,
      "ove": 818,
      "portato": 819,
      "proposito": 820,
      "rispondere": 821,
      "rubli": 822,
      "solito": 823,
      "dubbio": 824,
      "pace": 825,
      "piena": 826,
      "risposi": 827,
      "sapevo": 828,
      "soggiunse": 829,
      "spiaggia": 830,
      "chiusa": 831,
      "giovani": 832,
      "libertà": 833,
      "vergogna": 834,
      "vuoi": 835,
      "Avete": 836,
      "S": 837,
      "dimenticato": 838,
      "fin": 839,
      "maggiore": 840,
      "movimento": 841,
      "particolari": 842,
      "potete": 843,
      "rimase": 844,
      "rimasto": 845,
      "sarebbero": 846,
      "trovai": 847,
      "Ed": 848,
      "Iddio": 849,
      "colpa": 850,
      "dentro": 851,
      "domandai": 852,
      "feci": 853,
      "idee": 854,
      "perfino": 855,
      "quegli": 856,
      "sangue": 857,
      "seconda": 858,
      "verità": 859,
      "Mentre": 860,
      "lasciato": 861,
      "partito": 862,
      "penso": 863,
      "ridere": 864,
      "trovava": 865,
      "colazione": 866,
      "dormire": 867,
      "occhio": 868,
      "potei": 869,
      "Dove": 870,
      "cara": 871,
      "dette": 872,
      "domani": 873,
      "farò": 874,
      "ingresso": 875,
      "onde": 876,
      "presenza": 877,
      "provava": 878,
      "saputo": 879,
      "seduto": 880,
      "tardi": 881,
      "vostre": 882,
      "benché": 883,
      "capito": 884,
      "dava": 885,
      "malgrado": 886,
      "opera": 887,
      "piuttosto": 888,
      "possono": 889,
      "quadro": 890,
      "seduta": 891,
      "sicuro": 892,
      "signori": 893,
      "simili": 894,
      "Diana": 895,
      "Ero": 896,
      "Katavasov": 897,
      "alcun": 898,
      "bellezza": 899,
      "giardino": 900,
      "petto": 901,
      "pioggia": 902,
      "sedere": 903,
      "stare": 904,
      "Regina": 905,
      "avea": 906,
      "caccia": 907,
      "coscienza": 908,
      "fortuna": 909,
      "gambe": 910,
      "genere": 911,
      "isola": 912,
      "puoi": 913,
      "sento": 914,
      "storia": 915,
      "vostri": 916,
      "attraverso": 917,
      "biglietto": 918,
      "dagli": 919,
      "dite": 920,
      "eravamo": 921,
      "facile": 922,
      "forze": 923,
      "impressione": 924,
      "neanche": 925,
      "sorpresa": 926,
      "suono": 927,
      "ascoltava": 928,
      "chiesa": 929,
      "malato": 930,
      "mesi": 931,
      "ricordò": 932,
      "soprattutto": 933,
      "stessi": 934,
      "Ingram": 935,
      "allegro": 936,
      "andate": 937,
      "capitano": 938,
      "capiva": 939,
      "caro": 940,
      "chiaro": 941,
      "cominciato": 942,
      "diede": 943,
      "dir": 944,
      "intende": 945,
      "nuovi": 946,
      "orologio": 947,
      "piaceva": 948,
      "scopo": 949,
      "successo": 950,
      "vivo": 951,
      "?”": 952,
      "Jašvin": 953,
      "dicendo": 954,
      "distanza": 955,
      "eppure": 956,
      "morto": 957,
      "particolarmente": 958,
      "pronto": 959,
      "sorelle": 960,
      "Agaf": 961,
      "Michajlovna": 962,
      "Re": 963,
      "Siete": 964,
      "accordo": 965,
      "amica": 966,
      "carattere": 967,
      "cercava": 968,
      "deciso": 969,
      "luna": 970,
      "sentendo": 971,
      "sogno": 972,
      "Credo": 973,
      "Ti": 974,
      "bianco": 975,
      "dirò": 976,
      "erba": 977,
      "faccenda": 978,
      "infelice": 979,
      "interruppe": 980,
      "orrore": 981,
      "poltrona": 982,
      "sensazione": 983,
      "villa": 984,
      "Golenišcev": 985,
      "Vasen": 986,
      "accostò": 987,
      "andiamo": 988,
      "cena": 989,
      "dovesse": 990,
      "favore": 991,
      "mamma": 992,
      "nero": 993,
      "ombra": 994,
      "qualunque": 995,
      "sentivo": 996,
      "terrore": 997,
      "vado": 998,
      "veramente": 999,
      "Qui": 1000,
      "Signore": 1001,
      "amare": 1002,
      "bisognava": 1003,
      "cameriere": 1004,
      "carne": 1005,
      "conosco": 1006,
      "difficoltà": 1007,
      "esse": 1008,
      "fatti": 1009,
      "fredda": 1010,
      "intenzione": 1011,
      "notato": 1012,
      "popolo": 1013,
      "prova": 1014,
      "ritratto": 1015,
      "rosso": 1016,
      "salute": 1017,
      "scuola": 1018,
      "sedia": 1019,
      "servizio": 1020,
      "sè": 1021,
      "trovò": 1022,
      "Šcerbackij": 1023,
      ")": 1024,
      "Alla": 1025,
      "Stiva": 1026,
      "albero": 1027,
      "appunto": 1028,
      "aprì": 1029,
      "consiglio": 1030,
      "dovere": 1031,
      "lasciare": 1032,
      "orribile": 1033,
      "povero": 1034,
      "presa": 1035,
      "riprese": 1036,
      "rispondeva": 1037,
      "settimana": 1038,
      "vuol": 1039,
      "Erano": 1040,
      "anch": 1041,
      "attività": 1042,
      "bere": 1043,
      "compagnia": 1044,
      "conoscere": 1045,
      "ieri": 1046,
      "involontariamente": 1047,
      "istante": 1048,
      "ospiti": 1049,
      "otto": 1050,
      "paio": 1051,
      "potevano": 1052,
      "ripeté": 1053,
      "riso": 1054,
      "volontà": 1055,
      "Bisogna": 1056,
      "Ne": 1057,
      "Prima": 1058,
      "amo": 1059,
      "breve": 1060,
      "cattivo": 1061,
      "cocchiere": 1062,
      "comune": 1063,
      "ebbi": 1064,
      "fede": 1065,
      "fiori": 1066,
      "immediatamente": 1067,
      "interesse": 1068,
      "lunga": 1069,
      "morire": 1070,
      "paese": 1071,
      "partire": 1072,
      "poter": 1073,
      "primi": 1074,
      "Del": 1075,
      "Sentiva": 1076,
      "Va": 1077,
      "affari": 1078,
      "evna": 1079,
      "fatica": 1080,
      "giunse": 1081,
      "lavorare": 1082,
      "orecchio": 1083,
      "peggio": 1084,
      "ragazze": 1085,
      "tavolo": 1086,
      "vascello": 1087,
      "virtù": 1088,
      "Eh": 1089,
      "affare": 1090,
      "alberi": 1091,
      "allegramente": 1092,
      "assolutamente": 1093,
      "conoscenza": 1094,
      "coraggio": 1095,
      "dita": 1096,
      "estero": 1097,
      "farmi": 1098,
      "medico": 1099,
      "miglia": 1100,
      "molta": 1101,
      "occasione": 1102,
      "ordini": 1103,
      "padrona": 1104,
      "piacevole": 1105,
      "tranquilla": 1106,
      "tranquillo": 1107,
      "volesse": 1108,
      "volle": 1109,
      "Bene": 1110,
      "alcuna": 1111,
      "angolo": 1112,
      "arrivo": 1113,
      "buoni": 1114,
      "causa": 1115,
      "contadino": 1116,
      "continuamente": 1117,
      "estate": 1118,
      "forma": 1119,
      "grave": 1120,
      "interessante": 1121,
      "poté": 1122,
      "provato": 1123,
      "testuggine": 1124,
      "utile": 1125,
      "vorrei": 1126,
      "Cappellaio": 1127,
      "Fu": 1128,
      "Lui": 1129,
      "anzi": 1130,
      "aspettare": 1131,
      "bassa": 1132,
      "caldo": 1133,
      "chiaramente": 1134,
      "chiedere": 1135,
      "denti": 1136,
      "desiderava": 1137,
      "figli": 1138,
      "importanza": 1139,
      "intelligente": 1140,
      "partenza": 1141,
      "pochi": 1142,
      "portava": 1143,
      "ricevuto": 1144,
      "semplicemente": 1145,
      "siccome": 1146,
      "tenerezza": 1147,
      "vede": 1148,
      "Elena": 1149,
      "Karenin": 1150,
      "Lei": 1151,
      "aperta": 1152,
      "calmo": 1153,
      "chiamava": 1154,
      "conte": 1155,
      "dovete": 1156,
      "effetto": 1157,
      "lasciò": 1158,
      "naso": 1159,
      "odio": 1160,
      "seguito": 1161,
      "sicura": 1162,
      "vedendo": 1163,
      "Al": 1164,
      "Avevo": 1165,
      "Certo": 1166,
      "camminare": 1167,
      "campo": 1168,
      "colpo": 1169,
      "cominciare": 1170,
      "condizioni": 1171,
      "destra": 1172,
      "discorsi": 1173,
      "naturale": 1174,
      "oro": 1175,
      "seguente": 1176,
      "arte": 1177,
      "basso": 1178,
      "chiamare": 1179,
      "creatura": 1180,
      "credeva": 1181,
      "fame": 1182,
      "nobile": 1183,
      "onore": 1184,
      "pensavo": 1185,
      "portiere": 1186,
      "potere": 1187,
      "proprie": 1188,
      "proprietario": 1189,
      "rimanere": 1190,
      "rispetto": 1191,
      "sembra": 1192,
      "stazione": 1193,
      "ultimi": 1194,
      "venti": 1195,
      "Ha": 1196,
      "Mason": 1197,
      "Nella": 1198,
      "Nessuno": 1199,
      "allegra": 1200,
      "ballo": 1201,
      "cercare": 1202,
      "debole": 1203,
      "finché": 1204,
      "indicando": 1205,
      "inutile": 1206,
      "momenti": 1207,
      "pensai": 1208,
      "presi": 1209,
      "ritorno": 1210,
      "riva": 1211,
      "scrivere": 1212,
      "sonno": 1213,
      "stavano": 1214,
      "tacque": 1215,
      "tante": 1216,
      "teneva": 1217,
      "Falsa": 1218,
      "Inghilterra": 1219,
      "albergo": 1220,
      "aperto": 1221,
      "ascoltare": 1222,
      "benissimo": 1223,
      "carta": 1224,
      "grazia": 1225,
      "njanja": 1226,
      "portare": 1227,
      "rivolse": 1228,
      "sapendo": 1229,
      "sottile": 1230,
      "terzo": 1231,
      "Mar": 1232,
      "Montmorency": 1233,
      "avevamo": 1234,
      "continuava": 1235,
      "corridoio": 1236,
      "disperazione": 1237,
      "facevano": 1238,
      "farlo": 1239,
      "grido": 1240,
      "importa": 1241,
      "mese": 1242,
      "notizia": 1243,
      "piangere": 1244,
      "re": 1245,
      "rivolto": 1246,
      "siate": 1247,
      "star": 1248,
      "uscita": 1249,
      "voci": 1250,
      "Grifone": 1251,
      "atto": 1252,
      "bianca": 1253,
      "candela": 1254,
      "collera": 1255,
      "condotta": 1256,
      "dovevano": 1257,
      "evidente": 1258,
      "giuoco": 1259,
      "libri": 1260,
      "lume": 1261,
      "mandato": 1262,
      "occorre": 1263,
      "portò": 1264,
      "probabilmente": 1265,
      "sarò": 1266,
      "scritto": 1267,
      "spiacevole": 1268,
      "tranquillamente": 1269,
      "Cosa": 1270,
      "Lowood": 1271,
      "Proprio": 1272,
      "Senza": 1273,
      "camminava": 1274,
      "chiesto": 1275,
      "debbo": 1276,
      "glielo": 1277,
      "improvvisamente": 1278,
      "indifferente": 1279,
      "messa": 1280,
      "mormorò": 1281,
      "neri": 1282,
      "nove": 1283,
      "osservò": 1284,
      "pensando": 1285,
      "potrebbe": 1286,
      "qualità": 1287,
      "soli": 1288,
      "stesse": 1289,
      "umore": 1290,
      "unica": 1291,
      "zio": 1292,
      "Inoltre": 1293,
      "Rivers": 1294,
      "cominciava": 1295,
      "corrente": 1296,
      "corte": 1297,
      "misi": 1298,
      "necessità": 1299,
      "palude": 1300,
      "piede": 1301,
      "pietà": 1302,
      "povera": 1303,
      "presente": 1304,
      "quanti": 1305,
      "ricordi": 1306,
      "rimasta": 1307,
      "roba": 1308,
      "sarete": 1309,
      "terreno": 1310,
      "tutt": 1311,
      "viva": 1312,
      "Perchè": 1313,
      "Quella": 1314,
      "attesa": 1315,
      "avvicinava": 1316,
      "benchè": 1317,
      "caffè": 1318,
      "certamente": 1319,
      "data": 1320,
      "disposizione": 1321,
      "entrato": 1322,
      "lentamente": 1323,
      "mezz": 1324,
      "numero": 1325,
      "polvere": 1326,
      "principale": 1327,
      "pronta": 1328,
      "qualsiasi": 1329,
      "sedeva": 1330,
      "servitù": 1331,
      "tali": 1332,
      "vederlo": 1333,
      "zia": 1334,
      "Bianca": 1335,
      "Due": 1336,
      "Quanto": 1337,
      "Soltanto": 1338,
      "appresso": 1339,
      "arrivato": 1340,
      "avvenuto": 1341,
      "bimba": 1342,
      "campi": 1343,
      "condizione": 1344,
      "dà": 1345,
      "estremità": 1346,
      "farà": 1347,
      "folla": 1348,
      "inverno": 1349,
      "malattia": 1350,
      "maresciallo": 1351,
      "minuto": 1352,
      "nostre": 1353,
      "nuove": 1354,
      "osservare": 1355,
      "pazza": 1356,
      "possibilità": 1357,
      "segno": 1358,
      "serata": 1359,
      "settimane": 1360,
      "tolse": 1361,
      "tratti": 1362,
      "treno": 1363,
      "venivano": 1364,
      "Me": 1365,
      "abito": 1366,
      "alzandosi": 1367,
      "andrò": 1368,
      "belle": 1369,
      "colonnello": 1370,
      "dicevano": 1371,
      "dovevo": 1372,
      "finchè": 1373,
      "lotta": 1374,
      "maggior": 1375,
      "morta": 1376,
      "pensi": 1377,
      "piccoli": 1378,
      "promesso": 1379,
      "ricordava": 1380,
      "riposo": 1381,
      "rivolta": 1382,
      "stretta": 1383,
      "uso": 1384,
      "vecchi": 1385,
      "vera": 1386,
      "villaggio": 1387,
      "Michajlov": 1388,
      "Stahl": 1389,
      "accorsi": 1390,
      "amministratore": 1391,
      "averne": 1392,
      "ciascuno": 1393,
      "compagni": 1394,
      "cupo": 1395,
      "desidero": 1396,
      "diverso": 1397,
      "entro": 1398,
      "esprimere": 1399,
      "felici": 1400,
      "governatorato": 1401,
      "guardato": 1402,
      "leggeva": 1403,
      "muro": 1404,
      "neve": 1405,
      "occhiata": 1406,
      "ordinò": 1407,
      "parti": 1408,
      "passione": 1409,
      "penoso": 1410,
      "racconto": 1411,
      "ragazzi": 1412,
      "ridendo": 1413,
      "riflettere": 1414,
      "scialuppa": 1415,
      "sinistra": 1416,
      "tristezza": 1417,
      "velo": 1418,
      "vicina": 1419,
      "vissuto": 1420,
      "voler": 1421,
      ".»": 1422,
      "Ciò": 1423,
      "Via": 1424,
      "argomento": 1425,
      "arrossendo": 1426,
      "cattiva": 1427,
      "chiuse": 1428,
      "correre": 1429,
      "dar": 1430,
      "decise": 1431,
      "essersi": 1432,
      "grado": 1433,
      "incontrato": 1434,
      "interessava": 1435,
      "lagrime": 1436,
      "lingua": 1437,
      "mille": 1438,
      "musica": 1439,
      "notò": 1440,
      "offesa": 1441,
      "parenti": 1442,
      "pastore": 1443,
      "pericolo": 1444,
      "realtà": 1445,
      "sofferenza": 1446,
      "tasca": 1447,
      "tazza": 1448,
      "tornato": 1449,
      "venite": 1450,
      ").": 1451,
      "Coniglio": 1452,
      "Quel": 1453,
      "Volete": 1454,
      "alcuno": 1455,
      "altrimenti": 1456,
      "compagno": 1457,
      "dimenticare": 1458,
      "disagio": 1459,
      "diss": 1460,
      "enorme": 1461,
      "fazzoletto": 1462,
      "frase": 1463,
      "grosso": 1464,
      "mal": 1465,
      "mettere": 1466,
      "perdere": 1467,
      "piccole": 1468,
      "ricordando": 1469,
      "riuscì": 1470,
      "siano": 1471,
      "sopracciglia": 1472,
      "tenda": 1473,
      "viene": 1474,
      "Dmitric": 1475,
      "Finalmente": 1476,
      "M": 1477,
      "Russia": 1478,
      "Voleva": 1479,
      "abbiate": 1480,
      "addosso": 1481,
      "afferrò": 1482,
      "apparve": 1483,
      "arme": 1484,
      "cani": 1485,
      "centro": 1486,
      "chiamò": 1487,
      "decisione": 1488,
      "desiderando": 1489,
      "desiderare": 1490,
      "energia": 1491,
      "essendo": 1492,
      "gesto": 1493,
      "giungere": 1494,
      "giunto": 1495,
      "grazie": 1496,
      "guerra": 1497,
      "lezione": 1498,
      "misero": 1499,
      "patrimonio": 1500,
      "quante": 1501,
      "rossa": 1502,
      "schiena": 1503,
      "sopportare": 1504,
      "spalla": 1505,
      "specialmente": 1506,
      "sposa": 1507,
      "tirò": 1508,
      "Appena": 1509,
      "Duchessa": 1510,
      "Essi": 1511,
      "Fra": 1512,
      "Georgiana": 1513,
      "Griša": 1514,
      "Laska": 1515,
      "Londra": 1516,
      "Però": 1517,
      "Queste": 1518,
      "Uno": 1519,
      "addietro": 1520,
      "basta": 1521,
      "camicia": 1522,
      "cucina": 1523,
      "guardarlo": 1524,
      "legge": 1525,
      "miglio": 1526,
      "nemmeno": 1527,
      "parlando": 1528,
      "passata": 1529,
      "piccina": 1530,
      "poiché": 1531,
      "potrei": 1532,
      "primavera": 1533,
      "provò": 1534,
      "quindi": 1535,
      "reggimento": 1536,
      "significato": 1537,
      "sofferenze": 1538,
      "solitudine": 1539,
      "sorte": 1540,
      "strinse": 1541,
      "tanti": 1542,
      "varie": 1543,
      ".”": 1544,
      "amicizia": 1545,
      "arrivare": 1546,
      "avremmo": 1547,
      "cadere": 1548,
      "cantare": 1549,
      "darsi": 1550,
      "diresse": 1551,
      "dirmi": 1552,
      "domande": 1553,
      "entrava": 1554,
      "esempio": 1555,
      "fianco": 1556,
      "giusto": 1557,
      "immaginare": 1558,
      "infatti": 1559,
      "malata": 1560,
      "mancanza": 1561,
      "orgoglio": 1562,
      "pallida": 1563,
      "passava": 1564,
      "pensate": 1565,
      "profonda": 1566,
      "ragioni": 1567,
      "scosse": 1568,
      "sebbene": 1569,
      "stavo": 1570,
      "straordinariamente": 1571,
      "tosto": 1572,
      "unico": 1573,
      "uscito": 1574,
      "Bockelhurst": 1575,
      "Dal": 1576,
      "Karenina": 1577,
      "V": 1578,
      "altezza": 1579,
      "andai": 1580,
      "arrossì": 1581,
      "avrà": 1582,
      "avvenire": 1583,
      "carte": 1584,
      "cercato": 1585,
      "chiamato": 1586,
      "chiarezza": 1587,
      "chiedeva": 1588,
      "coloro": 1589,
      "cos": 1590,
      "credevo": 1591,
      "dallo": 1592,
      "diavolo": 1593,
      "dici": 1594,
      "disgrazia": 1595,
      "dito": 1596,
      "fecero": 1597,
      "fiducia": 1598,
      "finire": 1599,
      "finita": 1600,
      "memoria": 1601,
      "metteva": 1602,
      "occupato": 1603,
      "ospite": 1604,
      "perduto": 1605,
      "pezzi": 1606,
      "pietra": 1607,
      "posta": 1608,
      "profondo": 1609,
      "remi": 1610,
      "risposto": 1611,
      "sette": 1612,
      "sforzi": 1613,
      "sospirò": 1614,
      "specchio": 1615,
      "spiegazione": 1616,
      "uccelli": 1617,
      "Davvero": 1618,
      "Dunque": 1619,
      "Eppure": 1620,
      "Ghiro": 1621,
      "Pilato": 1622,
      "Temple": 1623,
      "Tutta": 1624,
      "Vasilij": 1625,
      "accadeva": 1626,
      "acque": 1627,
      "ama": 1628,
      "andati": 1629,
      "andavano": 1630,
      "avvocato": 1631,
      "cento": 1632,
      "compassione": 1633,
      "coperta": 1634,
      "corso": 1635,
      "dicono": 1636,
      "doveri": 1637,
      "esistenza": 1638,
      "est": 1639,
      "forti": 1640,
      "fuggire": 1641,
      "governante": 1642,
      "guardandolo": 1643,
      "incanto": 1644,
      "irritato": 1645,
      "lesse": 1646,
      "nascondere": 1647,
      "papà": 1648,
      "peso": 1649,
      "propri": 1650,
      "rapidamente": 1651,
      "religione": 1652,
      "saranno": 1653,
      "stanze": 1654,
      "talvolta": 1655,
      "venir": 1656,
      "vino": 1657,
      "viveva": 1658,
      "!...": 1659,
      ".\"": 1660,
      "?”.": 1661,
      "Andiamo": 1662,
      "Frou": 1663,
      "Gateshead": 1664,
      "Pescov": 1665,
      "Serpuchovskoj": 1666,
      "addio": 1667,
      "amor": 1668,
      "bagno": 1669,
      "condotto": 1670,
      "direzione": 1671,
      "età": 1672,
      "faccio": 1673,
      "facesse": 1674,
      "ferro": 1675,
      "gusto": 1676,
      "innamorato": 1677,
      "maestra": 1678,
      "notare": 1679,
      "or": 1680,
      "parla": 1681,
      "peccato": 1682,
      "potessi": 1683,
      "prime": 1684,
      "principi": 1685,
      "quarto": 1686,
      "scontento": 1687,
      "soddisfazione": 1688,
      "spavento": 1689,
      "spazio": 1690,
      "sto": 1691,
      "udire": 1692,
      "ufficiale": 1693,
      "vanno": 1694,
      "veduta": 1695,
      "vestita": 1696,
      "volgendosi": 1697,
      "”,": 1698,
      "Durante": 1699,
      "Grace": 1700,
      "Ogni": 1701,
      "Petrickij": 1702,
      "Questi": 1703,
      "Solo": 1704,
      "Venite": 1705,
      "Vorrei": 1706,
      "avvicinarsi": 1707,
      "baciò": 1708,
      "buone": 1709,
      "cerca": 1710,
      "coda": 1711,
      "continuare": 1712,
      "debbe": 1713,
      "debolezza": 1714,
      "destino": 1715,
      "elezioni": 1716,
      "eravate": 1717,
      "fuor": 1718,
      "gelosia": 1719,
      "guardia": 1720,
      "istitutrice": 1721,
      "lettere": 1722,
      "lunghe": 1723,
      "meraviglia": 1724,
      "migliori": 1725,
      "noto": 1726,
      "occupava": 1727,
      "odore": 1728,
      "passeggiata": 1729,
      "permesso": 1730,
      "potessero": 1731,
      "prender": 1732,
      "raccontare": 1733,
      "raccontò": 1734,
      "realmente": 1735,
      "simpatia": 1736,
      "soldati": 1737,
      "udì": 1738,
      "ufficio": 1739,
      "viale": 1740,
      "volse": 1741,
      "!»": 1742,
      "Hai": 1743,
      "Kostja": 1744,
      "Nikolaevna": 1745,
      "Sarebbe": 1746,
      "Tuškevic": 1747,
      "allontanò": 1748,
      "alzai": 1749,
      "appariva": 1750,
      "aspettavo": 1751,
      "caduta": 1752,
      "cammino": 1753,
      "dov": 1754,
      "duro": 1755,
      "essermi": 1756,
      "facilmente": 1757,
      "farne": 1758,
      "genitori": 1759,
      "lunghi": 1760,
      "nonostante": 1761,
      "offeso": 1762,
      "parlavano": 1763,
      "pelle": 1764,
      "poche": 1765,
      "provare": 1766,
      "quanta": 1767,
      "questioni": 1768,
      "ricevere": 1769,
      "servitore": 1770,
      "soddisfatto": 1771,
      "sollevò": 1772,
      "sorrideva": 1773,
      "spero": 1774,
      "stanco": 1775,
      "trovata": 1776,
      "udito": 1777,
      "valore": 1778,
      "volentieri": 1779,
      "Malgrado": 1780,
      "Marzo": 1781,
      "Nell": 1782,
      "Sapeva": 1783,
      "Vidi": 1784,
      "abbandonato": 1785,
      "affetto": 1786,
      "attorno": 1787,
      "averlo": 1788,
      "azione": 1789,
      "bianche": 1790,
      "cavalla": 1791,
      "colui": 1792,
      "cominciarono": 1793,
      "condurre": 1794,
      "convinto": 1795,
      "disprezzo": 1796,
      "dodici": 1797,
      "farsi": 1798,
      "forme": 1799,
      "fresca": 1800,
      "gatto": 1801,
      "gentile": 1802,
      "ginocchio": 1803,
      "giunta": 1804,
      "inganno": 1805,
      "lontana": 1806,
      "maestro": 1807,
      "medesimo": 1808,
      "mezza": 1809,
      "movimenti": 1810,
      "naturalmente": 1811,
      "nobili": 1812,
      "parlo": 1813,
      "pesante": 1814,
      "preghiera": 1815,
      "prendeva": 1816,
      "presentò": 1817,
      "pronunciò": 1818,
      "ricordare": 1819,
      "russo": 1820,
      "saltò": 1821,
      "sorpreso": 1822,
      "stento": 1823,
      "tedesco": 1824,
      "tormento": 1825,
      "vederla": 1826,
      "vedi": 1827,
      "venisse": 1828,
      "venuti": 1829,
      "vestiti": 1830,
      "visita": 1831,
      "volere": 1832,
      "zampe": 1833,
      "Italia": 1834,
      "Lepre": 1835,
      "Sapete": 1836,
      "Spero": 1837,
      "Voglio": 1838,
      "abiti": 1839,
      "abitudine": 1840,
      "accorse": 1841,
      "amante": 1842,
      "buio": 1843,
      "cappotto": 1844,
      "consisteva": 1845,
      "creduto": 1846,
      "diedi": 1847,
      "diverse": 1848,
      "dua": 1849,
      "entrando": 1850,
      "fango": 1851,
      "finestre": 1852,
      "gamba": 1853,
      "ginocchia": 1854,
      "gridava": 1855,
      "guarda": 1856,
      "impresa": 1857,
      "lasciava": 1858,
      "latte": 1859,
      "levò": 1860,
      "morale": 1861,
      "neppur": 1862,
      "noia": 1863,
      "ottimo": 1864,
      "pallido": 1865,
      "parlò": 1866,
      "pensa": 1867,
      "pesce": 1868,
      "poca": 1869,
      "ponte": 1870,
      "preparato": 1871,
      "promessa": 1872,
      "proposta": 1873,
      "punta": 1874,
      "que": 1875,
      "quindici": 1876,
      "relazione": 1877,
      "rimaneva": 1878,
      "salutò": 1879,
      "sciocco": 1880,
      "scrisse": 1881,
      "scuro": 1882,
      "segreto": 1883,
      "seta": 1884,
      "severo": 1885,
      "sguardi": 1886,
      "sinceramente": 1887,
      "solamente": 1888,
      "sollievo": 1889,
      "sorridere": 1890,
      "stanca": 1891,
      "tappeto": 1892,
      "terre": 1893,
      "tratta": 1894,
      "trattava": 1895,
      "vedervi": 1896,
      "vedevano": 1897,
      "verrà": 1898,
      "zattera": 1899,
      "Bruco": 1900,
      "Devo": 1901,
      "Molto": 1902,
      "allegria": 1903,
      "amato": 1904,
      "andarono": 1905,
      "aspettando": 1906,
      "bianchi": 1907,
      "cambiamento": 1908,
      "cambiato": 1909,
      "cambiò": 1910,
      "cameriera": 1911,
      "cenno": 1912,
      "chiara": 1913,
      "colpì": 1914,
      "compiere": 1915,
      "conseguenza": 1916,
      "coperto": 1917,
      "correva": 1918,
      "credete": 1919,
      "dirlo": 1920,
      "dirvi": 1921,
      "dolci": 1922,
      "elegante": 1923,
      "estraneo": 1924,
      "febbre": 1925,
      "fisso": 1926,
      "fratelli": 1927,
      "guardarla": 1928,
      "indomani": 1929,
      "legno": 1930,
      "ordinato": 1931,
      "parlate": 1932,
      "perdono": 1933,
      "pienamente": 1934,
      "prati": 1935,
      "respiro": 1936,
      "ritardo": 1937,
      "sacerdote": 1938,
      "scelta": 1939,
      "scialle": 1940,
      "sente": 1941,
      "significa": 1942,
      "soffrire": 1943,
      "solenne": 1944,
      "statura": 1945,
      "tela": 1946,
      "telegramma": 1947,
      "timone": 1948,
      "umano": 1949,
      "vai": 1950,
      "vedete": 1951,
      "vedevo": 1952,
      "All": 1953,
      "Eshton": 1954,
      "Matvej": 1955,
      "Pareva": 1956,
      "Tutte": 1957,
      "adunque": 1958,
      "alzando": 1959,
      "avrò": 1960,
      "boschi": 1961,
      "cambiare": 1962,
      "chiuso": 1963,
      "cognata": 1964,
      "colpito": 1965,
      "conoscete": 1966,
      "considerava": 1967,
      "cortesia": 1968,
      "darmi": 1969,
      "desiderato": 1970,
      "desideravo": 1971,
      "educazione": 1972,
      "entrambi": 1973,
      "fai": 1974,
      "ferma": 1975,
      "fermarsi": 1976,
      "fiamma": 1977,
      "fieno": 1978,
      "fresco": 1979,
      "gettò": 1980,
      "illuminò": 1981,
      "indifferenza": 1982,
      "indispensabile": 1983,
      "legame": 1984,
      "lettura": 1985,
      "libero": 1986,
      "mezzi": 1987,
      "modi": 1988,
      "moto": 1989,
      "ognuno": 1990,
      "peggiore": 1991,
      "perfettamente": 1992,
      "periodo": 1993,
      "personale": 1994,
      "profondamente": 1995,
      "quand": 1996,
      "rado": 1997,
      "saremmo": 1998,
      "sedendosi": 1999,
      "seguire": 2000,
      "seppe": 2001,
      "servo": 2002,
      "sieno": 2003,
      "singhiozzi": 2004,
      "spese": 2005,
      "straordinario": 2006,
      "tenere": 2007,
      "tetto": 2008,
      "trova": 2009,
      "usciva": 2010,
      "vela": 2011,
      "visione": 2012,
      "»,": 2013,
      "Com": 2014,
      "Gatto": 2015,
      "Pure": 2016,
      "Può": 2017,
      "Pëtr": 2018,
      "So": 2019,
      "Stava": 2020,
      "aspetta": 2021,
      "atteggiamento": 2022,
      "avrete": 2023,
      "azioni": 2024,
      "bevuto": 2025,
      "bontà": 2026,
      "cadde": 2027,
      "caduto": 2028,
      "cambiar": 2029,
      "casi": 2030,
      "cessato": 2031,
      "chiedo": 2032,
      "chinò": 2033,
      "comincia": 2034,
      "confusione": 2035,
      "coperte": 2036,
      "debba": 2037,
      "devi": 2038,
      "devono": 2039,
      "differenza": 2040,
      "difficultà": 2041,
      "ditemi": 2042,
      "dobbiamo": 2043,
      "dura": 2044,
      "egualmente": 2045,
      "errore": 2046,
      "esservi": 2047,
      "filo": 2048,
      "fissò": 2049,
      "fucile": 2050,
      "graziosa": 2051,
      "gridare": 2052,
      "guardavano": 2053,
      "infine": 2054,
      "inoltre": 2055,
      "menzogna": 2056,
      "mostrò": 2057,
      "nota": 2058,
      "occupazioni": 2059,
      "oggetti": 2060,
      "osservazione": 2061,
      "pel": 2062,
      "perdonare": 2063,
      "potè": 2064,
      "prato": 2065,
      "rancore": 2066,
      "scendere": 2067,
      "serio": 2068,
      "sicurezza": 2069,
      "sposato": 2070,
      "stabilito": 2071,
      "straordinaria": 2072,
      "terminato": 2073,
      "timido": 2074,
      "timore": 2075,
      "tornai": 2076,
      "traverso": 2077,
      "uccello": 2078,
      "umana": 2079,
      "vecchie": 2080,
      "vennero": 2081,
      "violenza": 2082,
      "vogliono": 2083,
      "Annuška": 2084,
      "Cap": 2085,
      "Francia": 2086,
      "Grazie": 2087,
      "Ivanyc": 2088,
      "Li": 2089,
      "Nulla": 2090,
      "Possibile": 2091,
      "Quello": 2092,
      "Tanja": 2093,
      "Varvara": 2094,
      "[": 2095,
      "andrà": 2096,
      "antico": 2097,
      "armi": 2098,
      "averla": 2099,
      "beccacce": 2100,
      "bestia": 2101,
      "brutta": 2102,
      "capace": 2103,
      "cavo": 2104,
      "chiesi": 2105,
      "cognato": 2106,
      "comandante": 2107,
      "conti": 2108,
      "cultura": 2109,
      "decisa": 2110,
      "difetti": 2111,
      "diritti": 2112,
      "disegno": 2113,
      "esserci": 2114,
      "formaggio": 2115,
      "gl": 2116,
      "grano": 2117,
      "guanti": 2118,
      "indi": 2119,
      "maman": 2120,
      "mancava": 2121,
      "mandare": 2122,
      "maniere": 2123,
      "meco": 2124,
      "mettersi": 2125,
      "onesto": 2126,
      "penosa": 2127,
      "perduta": 2128,
      "populo": 2129,
      "posti": 2130,
      "prezzo": 2131,
      "rabbia": 2132,
      "regno": 2133,
      "remare": 2134,
      "restare": 2135,
      "ricca": 2136,
      "rimorso": 2137,
      "ringrazio": 2138,
      "rivolgendosi": 2139,
      "saper": 2140,
      "scale": 2141,
      "scoperta": 2142,
      "seduti": 2143,
      "seggiola": 2144,
      "selvaggi": 2145,
      "spaventato": 2146,
      "stelle": 2147,
      "stupore": 2148,
      "superiore": 2149,
      "taceva": 2150,
      "temeva": 2151,
      "tornava": 2152,
      "vantaggio": 2153,
      "verde": 2154,
      "?»": 2155,
      "Alle": 2156,
      "Essa": 2157,
      "Leah": 2158,
      "O": 2159,
      "Poole": 2160,
      "Sei": 2161,
      "Son": 2162,
      "Tuttavia": 2163,
      "]": 2164,
      "abitazione": 2165,
      "abituale": 2166,
      "accade": 2167,
      "agitato": 2168,
      "agito": 2169,
      "andarsene": 2170,
      "appetito": 2171,
      "ardente": 2172,
      "arrivati": 2173,
      "attentamente": 2174,
      "autorità": 2175,
      "avermi": 2176,
      "balia": 2177,
      "barba": 2178,
      "bicchiere": 2179,
      "chiama": 2180,
      "compagna": 2181,
      "confuso": 2182,
      "crudele": 2183,
      "debiti": 2184,
      "dicevo": 2185,
      "direttrice": 2186,
      "dirgli": 2187,
      "dirle": 2188,
      "dissero": 2189,
      "divenne": 2190,
      "diventato": 2191,
      "diversi": 2192,
      "divisa": 2193,
      "domandare": 2194,
      "donde": 2195,
      "dormito": 2196,
      "dovrebbe": 2197,
      "eccellente": 2198,
      "entrai": 2199,
      "entusiasmo": 2200,
      "eran": 2201,
      "esclamai": 2202,
      "evitare": 2203,
      "farla": 2204,
      "fatte": 2205,
      "fermo": 2206,
      "foste": 2207,
      "giovanotto": 2208,
      "giudicare": 2209,
      "gruppo": 2210,
      "guardai": 2211,
      "lasciai": 2212,
      "lasciar": 2213,
      "mantenere": 2214,
      "miglior": 2215,
      "moschetto": 2216,
      "necessaria": 2217,
      "occorreva": 2218,
      "parlar": 2219,
      "partita": 2220,
      "passando": 2221,
      "pavimento": 2222,
      "pregò": 2223,
      "prendendo": 2224,
      "quantità": 2225,
      "ricco": 2226,
      "riconobbe": 2227,
      "rimasi": 2228,
      "riuscito": 2229,
      "russa": 2230,
      "sanno": 2231,
      "severa": 2232,
      "signorine": 2233,
      "soluzione": 2234,
      "speciale": 2235,
      "sponda": 2236,
      "stasera": 2237,
      "sterline": 2238,
      "udii": 2239,
      "vale": 2240,
      "vassoio": 2241,
      "vedova": 2242,
      "Andate": 2243,
      "Disse": 2244,
      "Giovanni": 2245,
      "Intanto": 2246,
      "Mio": 2247,
      "Oliver": 2248,
      "Quale": 2249,
      "Sarà": 2250,
      "agitava": 2251,
      "ansia": 2252,
      "ascolto": 2253,
      "avreste": 2254,
      "bordo": 2255,
      "burro": 2256,
      "certi": 2257,
      "chiusi": 2258,
      "conduceva": 2259,
      "conosce": 2260,
      "conosciuto": 2261,
      "considerazione": 2262,
      "considerazioni": 2263,
      "croce": 2264,
      "date": 2265,
      "desideri": 2266,
      "dicesse": 2267,
      "divenuto": 2268,
      "dovrei": 2269,
      "entrarono": 2270,
      "entrata": 2271,
      "estranea": 2272,
      "generalmente": 2273,
